"ALL_RECENT_CALLS" = "Llamadas recientes";

"MULTI_MISSED_CALLS_FORMAT" = "%i llamadas perdidas";
"MULTI_CALLS_FORMAT" = "%i llamadas";

"CANCELLED" = "Llamada cancelada";
"MISSED" = "Llam. perdida";
"INCOMING" = "Llamada entrante";
"OUTGOING" = "Llamada saliente";

"CLEAR" = "Borrar";
"CLEAR_ALL" = "Borrar recientes";

"ALL_TOGGLE_TITLE" = "Todas";
"MISSED_TOGGLE_TITLE" = "Perdidas";

"HOUR_UNIT" = "hora";
"HOUR_UNIT_PLURAL" = "horas";
"MINUTE_UNIT" = "minuto";
"MINUTE_UNIT_PLURAL" = "minutos";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "segundo";
"SECOND_UNIT_PLURAL" = "segundos";

"CANCELLED_SMALL" = "cancelada";
"MISSED_SMALL" = "perdida";

"OUTGOING_CALLS" = "Llamadas salientes";
"INCOMING_CALLS" = "Llamadas entrantes";

"UNKNOWN_LABEL" = "desconocido";

"CNAP_STRING_FORMAT" = "%@ %@";